export const dataAdvantages = [
  {
    id: 1,
    image: "./images/globe.svg",
    title: "Підбір тварини онлайн",
    text: "Пропонуємо вам тест для підбору тварини, який допоможе знайти ідеального спільника для вашого життя чи потреб. Твоя  тваринка вже чекає з тобою познайомитись.",
  },
  {
    id: 2,
    image: "./images/rabbit.svg",
    title: "Великий вибір тварин",
    text: "Маємо широкий вибір тварин для вас. Починаючи від корівок, козликів, курей закінчуючи хом’ячками, котиками, собачками, гризунами, ящірками.",
  },
  {
    id: 3,
    image: "./images/rating.svg",
    title: "Рейтинг продавців та покупців",
    text: "Ми віримо, що взаємодія між продавцями та покупцями має ґрунтуватися на довірі та взаємній повазі. Наш рейтинг допомагає збудувати цю довіру між ними.\n",
  },
];
