export const dataWork = [
  {
    id: 1,
    title: "Реєстрація",
    text: "Заповни всю необхідну інформацію для реєстрації, можна через Google чи Facebook акаунт. Скористайся нашими підказками.",
  },
  {
    id: 2,
    title: "Профіль",
    text: "Обери та налаштуй тип свого профіля - продавець чи покупець. Та розпочни користуватись для власних потреб.",
  },
  {
    id: 3,
    title: "Оголошення",
    text: "Якщо ти продавець, створи та якісно заповни оголошення. Скористайся нашими порадами щодо заповнення оголошення.",
  },
  {
    id: 4,
    title: "Щасливі тварини",
    text: "Продавець - спілкуйся з покупцем. Знаходь хорошого власника своїй тваринці. Покупець спілкуйся з продавцем та знаходь тваринку.",
  },
];
