{
  "terms-of-use": {
    "paragraphs": {
      "start-one": "Вітаємо вас на сторінці маркетплейсу “Animal Market”! “Animal Market” - це пет проект, який не являється прибутковим або комерційним. Маркетплейс був створений під час участі в проекті Team Challenge. Детальну інформацію про Team Challenge можна дізнатися за посиланням - https://teamchallenge.io/.",
      "start-two": "Ці Умови використання визначають умови і положення, які регулюють ваше використання нашого маркетплейсу та послуг. Заходячи або використовуючи “Animal Market”, ви погоджуєтеся виконувати та дотримуватися цих Умов використання. Якщо ви не погоджуєтеся з цими умовами, будь ласка, утримайтеся від використання нашої платформи.",
      "end-one": "Дякуємо, що ви є частиною нашої спільноти!",
      "end-two": "З повагою, команда маркетплейсу “Animal Market”."
    },
    "title": {
      "title-one": "Право на використання",
      "title-two": "Реєстрація облікового запису",
      "title-three": "Використання маркетплейсу",
      "title-four": "Публікація оголошень",
      "title-five": "Заборонені дії",
      "title-six": "Здійснення платежів",
      "title-seven": "Внесення змін до облікового запису",
      "title-eight": "Оновлення Умов використання",
      "title-nine": "Зв’язок з нами"
    },
    "list": {
      "list-one": "Використовуючи маркетплейс “Animal Market”, ви підтверджуєте, що вам щонайменше 18 років або ви досягли повноліття у вашій юрисдикції. Користувачі віком до 18 років повинні мати згоду батьків або законних опікунів для використання наших послуг.",
      "list-two": "Для доступу до певних функцій маркетплейсу може знадобитися створення облікового запису. Ви погоджуєтеся надавати точну, поточну та повну інформацію під час процесу реєстрації. Ви також несете відповідальність за збереження конфіденційності ваших облікових даних.",
      "list-three-a": "Ви погоджуєтеся використовувати “Animal Market” виключно для пошуку тварин та публікування оголошень про продаж тварин.",
      "list-three-b": "На сторінці маркетплейсу “Animal Market” ви можете публікувати оголошення, переглядати оголошення інших користувачів, відправляти та отримувати повідомлення від інших користувачів.",
      "list-four-a": "Продавці відповідають за надання точної та актуальної інформації у своїх оголошеннях. Покупці відповідають за перегляд деталей товару перед здійсненням покупки. ",
      "list-four-b": "В оголошенні повинна бути вказана актуальна ціна. Якщо ви продаєте набір / комплект товарів, ціна має бути вказана за весь набір / комплект товарів.",
      "list-five-a": "На сайті “Animal Market” заборонено здійснювати будь-які дії які можуть порушувати місцеві, регіональні, національні або міжнародні закони чи регуляції.",
      "list-five-b": "Користувачі сайту зобов’язуються не вживати дій, які будуть перешкоджати чи руйнувати роботу маркетплейсу.",
      "list-five-c": "На сайті заборонено поширювати та публікувати матеріали, які порушують права інших осіб, включаючи право інтелектуальної власності, контент терористичного змісту, а також дискримінаційного або расистського характеру.",
      "list-six-a": "Звертаємо вашу увагу, на сайті “Animal Market” не має можливості здійснити оплату на сайті.",
      "list-six-b": "Для здійснення оплати використовуйте безпечні способи онлайн-платежів, такі як PayPal або інші популярні системи оплати. Уникайте готівкових операцій, оскільки вони можуть бути ризиковими.",
      "list-six-c": "Маркетплейс “Animal Market” не несе відповідальності за дії, здійсненні за межами сайту (проведення оплати, передача товару при особистій зустрічі і т.н.)",
      "list-seven-a": "Ви можете переглядати та оновлювати інформацію вашого облікового запису у налаштуваннях.",
      "list-seven-b": "“Animal Market” залишає за собою право видалити або призупинити дію вашого облікового запису у будь-який час з наявної причини, включаючи порушення цих Умов використання.",
      "list-eight": "Ми можемо періодично оновлювати ці Умови використання. Будь-які зміни будуть опубліковані на цій сторінці, і дата останнього оновлення буде змінена відповідно.",
      "list-nine": "Якщо у вас є питання чи зауваження щодо наших Умов використання, звертайтеся до нас за адресою [contact@email.com]."
    }
  },
  "privacy-policy": {
    "paragraphs": {
      "start": "Остання редакція 12.02. 2024",
      "start-one": "Вітаємо вас на сторінці маркетплейсу “Animal Market”! “Animal Market” - це пет проект, який не являється прибутковим або комерційним. Маркетплейс був створений під час участі в проекті Team Challenge. Детальну інформацію про Team Challenge можна дізнатися за посиланням - https://teamchallenge.io/.",
      "start-two": "Команда пет-проекту “Animal Market” піклується про ваші персональні дані й робить все можливе, щоб захистити їх. Ця Політика приватності написана для того, щоб допомогти вам зрозуміти, які ваші персональні дані збираються, зберігаються та використовуються і що відбувається з ними, коли ви використовуєте маркетплейс https://staging-animalmarketplace-team.vercel.app/# (далі - Сайт).",
      "end-one": "Користуючись “Animal Market”, ви підтверджуєте та погоджуєтеся з умовами, описаними в цій Політиці конфіденційності.",
      "end-two": "Дякуємо, що ви є частиною нашої спільноти!",
      "end-three": "З повагою, команда маркетплейсу “Animal Market”."
    },
    "title": {
      "title-one": "Інформація, яку ми збираємо:",
      "title-two": "Як ми використовуємо вашу інформацію:",
      "title-three": "Обмін інформацією:",
      "title-four": "Ваші вибори:",
      "title-five": "Безпека персональних даних:",
      "title-six": "Конфіденційність дітей:",
      "title-seven": "Оновлення політики конфіденційності:",
      "title-eight": "Зв’язок з нами:"
    },
    "subtitle": {
      "subtitle-one-a": "Особиста інформація",
      "subtitle-one-b": "Інформація, створена користувачем",
      "subtitle-one-c": "Автоматично зібрана інформація",
      "subtitle-two-a": "Комунікація",
      "subtitle-two-b": "Покращення послуг",
      "subtitle-three": "Обмін інформацією",
      "subtitle-four-a": "Налаштування облікового запису",
      "subtitle-four-b": "Керування сповіщень"
    },
    "list": {
      "list-one-a": "Під час реєстрації облікового запису ми збираємо такі дані як ваше ім'я, адресу електронної пошти, номер телефону та адресу проживання для подальшого комфортного використання вами сайту.",
      "list-one-b": "Ми збираємо будь-яку інформацію, включаючи текст, зображення та відео, яку ви надаєте нам добровільно (оголошення про товари, відгуки та коментарі, залишені на сайті). ",
      "list-one-c": "Ми також автоматично збираємо такі дані як ваш IP-адрес, тип браузера, інформація про пристрій та патерни використання, для поліпшення користувацького досвіду та вдосконалення наших послуг.",
      "list-two-a": "Ми можемо використовувати ваші контактні дані для зв'язку з вами щодо замовлень, промоакцій та важливих оновлень, що стосуються нашого маркетплейсу.",
      "list-two-b": "Аналіз поведінки користувачів допомагає нам вдосконалювати наш веб-сайт, оптимізовувати користувацький досвід та персоналізувати контент відповідно до ваших уподобань.",
      "list-three-a": "Ми можемо ділитися вашою інформацією з надійними постачальниками послуг, які допомагають нам у роботі нашого маркетплейсу та обслуговуванні вас. ",
      "list-three-b": "Ми можемо розкривати вашу інформацію в разі вимоги закону або для захисту наших прав, виконання правових процесів або відповіді на правові запитання.",
      "list-four-a": "Ви можете переглядати та оновлювати інформацію вашого облікового запису у налаштуваннях.",
      "list-four-b": "Ви можете керувати сповіщеннями та відмовлятися від отримання рекламних електронних листів.",
      "list-five-a": "Безпека ваших персональних даних важлива для нас, але пам'ятайте, що жоден метод передачі через Інтернет або метод електронного зберігання не є на 100% безпечним. ",
      "list-five-b": "Ми намагаємось використовувати достатні технічні та організаційні заходи для захисту ваших персональних даних, але ми не можемо гарантувати їх абсолютну безпеку.",
      "list-six": "Наші послуги не призначені для осіб молодше 16 років. Якщо ви дізналися, що дитина надала нам особисту інформацію, будь ласка, зв'яжіться з нами, і ми вживемо заходів для видалення такої інформації. ",
      "list-seven": "Ми можемо періодично оновлювати цю Політику конфіденційності. Будь-які зміни будуть опубліковані на цій сторінці, і дата останнього оновлення буде змінена відповідно.",
      "list-eight": "Якщо у вас є питання чи зауваження щодо нашої Політики конфіденційності або обробки вашої особистої інформації, звертайтеся до нас за адресою [contact@email.com]."
    }
  }
}
